[
    {
        "title": "Relationships",
        "img": "https://images.unsplash.com/photo-1542338347-4fff3276af78?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OHx8Y291bnNlbGluZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "description": "Relationship counseling, also known as couples counseling or couples therapy, is a type of psychotherapy that focuses on helping people improve their romantic relationships. By working with a therapist, couples can explore issues in their relationship, work on their communication, improve interactions, and resolve conflicts. While relationship counseling is often used to address problems, it can be helpful at any stage of a relationship. People in healthy, happy relationships can still benefit from counseling that strengthens their communication and connection."
    },
    {
        "title": "Anxiety Disorder",
        "img": "https://images.unsplash.com/photo-1493836512294-502baa1986e2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8Y291bnNlbGluZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "description": "An anxiety disorder is a type of mental health condition. If you have an anxiety disorder, you may respond to certain things and situations with fear and dread. You may also experience physical signs of anxiety, such as a pounding heart and sweating. It’s normal to have some anxiety. You may feel anxious or nervous if you have to tackle a problem at work, go to an interview, take a test or make an important decision. And anxiety can even be beneficial. For example, anxiety helps us notice dangerous situations and focuses our attention, so we stay safe. But an anxiety disorder goes beyond the regular nervousness and slight fear you may feel from time to time. An anxiety disorder happens when: Anxiety interferes with your ability to function. You often overreact when something triggers your emotions. You can’t control your responses to situations. Anxiety disorders can make it difficult to get through the day. Fortunately, there are several effective treatments for anxiety disorders."
    },
    {
        "title": "Depression Therapy",
        "img": "https://images.unsplash.com/photo-1523495338267-31cbca7759e2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8YW54aWV0eXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "description": ""
    },
    {
        "title": "Couple Counseling",
        "img": "https://images.unsplash.com/photo-1558403194-611308249627?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8Y291bnNlbGluZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "description": "An anxiety disorder is a type of mental health condition. If you have an anxiety disorder, you may respond to certain things and situations with fear and dread. You may also experience physical signs of anxiety, such as a pounding heart and sweating. It’s normal to have some anxiety. You may feel anxious or nervous if you have to tackle a problem at work, go to an interview, take a test or make an important decision. And anxiety can even be beneficial. For example, anxiety helps us notice dangerous situations and focuses our attention, so we stay safe. But an anxiety disorder goes beyond the regular nervousness and slight fear you may feel from time to time. An anxiety disorder happens when: Anxiety interferes with your ability to function. You often overreact when something triggers your emotions. You can’t control your responses to situations. Anxiety disorders can make it difficult to get through the day. Fortunately, there are several effective treatments for anxiety disorders."
    },
    {
        "title": "Individual Counseling",
        "img": "https://images.unsplash.com/photo-1573495804664-b1c0849525af?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8Y291bnNlbGluZ3xlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "description": "Individual counseling (sometimes called psychotherapy, talk therapy, or treatment) is a process through which clients work one-on-one with a trained mental health clinician in a safe, caring, and confidential environment. Counseling allows individuals to explore their feelings, beliefs, and behaviors, work through challenging or influential memories, identify aspects of their lives that they would like to change, better understand themselves and others, set personal goals, and work toward desired change. Individual counseling is counseling focused on the individual's immediate or near future concerns. Individual counseling may encompass career counseling and planning, grief after a loved one dies or dealing with problems at a job before they become big. Individual counseling is a one-on-one discussion between the counselor and the client, who is the person seeking treatment. The two form an alliance, relationship or bond that enables trust and personal growth."
    },
    {
        "title": "Children Therapy",
        "img": "https://images.unsplash.com/photo-1537655780520-1e392ead81f2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8Y2hpbGRyZW58ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "description": "In therapy, kids learn by doing. With younger kids, this means working with the whole family, drawing, playing, and talking. For older kids and teens, therapists share activities and ideas that focus on learning the skills they need. They talk through feelings and solve problems. Therapists give praise and support as kids learn. They help kids believe in themselves and find their strengths. Therapy builds helpful thinking patterns and healthy behavioral habits. A therapist might meet with the child and parent together or meet with the child alone. It depends on the child's age. A therapist might also meet with a parent to give tips and ideas for how to help their child at home."
    }
]